export default `07.02-14.02 Командировка лдлдлдлдл. 07.02 — Я love Frontend, 11-12 — тренинг
21.02-26.02 Командировка. пЯТЬница, БЭМап, Хакатон
28.02-04.03 Отпуск
23.03 Субботик тест тест
28.03 ШРИ
10.04-12.04 Тренинг
27.04-28.04 Субботник
26.04 АукцЫон
16.05 Румыния
24.05 пЯТЬница, БЭМап
31.05-03.06 Поход
06.06-08.06 Румыния
15.06-17.06 muse, disturbed
14.06-15.06 БЭМап
17.06-19.06 Тренинг
22.06-23.06 Субботник?
13.07-14.07 Субботник
29.07-30.07 Rammstein?
18.07-20.07 Конфа Барселона ?
17.08-18.08 Субботник?
23.08-24.08 пЯТЬница, БЭМап
10.10-12.10 nordic.js?
26.10-27.10 Субботник
22.11-23.11 пЯТЬница, БЭМап
`
