export default `
01.01-06.01 Роза Хутор
14.02 пЯТЬница Москва
15.02-16.02 Фронтенд-хакатон Москва
24.02-01.03 [?] Сочи
29.02 Я love фронтенд
26.03-27.03 Тренинг «Эмоциональный интеллект руководителя»
30.03-31.03 Тренинг «Сложные коммуникации»
01.04-30.04 Калибровки
25.04 Субботник Москва
15.05 пЯТЬница Москва
16.05-17.05 Фронтенд-хакатон Москва
23.05 Субботник Симферополь
29.05-31.05 Поход в горы
27.06 Субботник Питер
14.08 пЯТЬница Питер
15.08-16.08 Фронтенд-хакатон Питер
01.10-31.10 Калибровки
20.11 пЯТЬница Москва
21.11-22.11 Москва
`
