export default `
01.01-06.01 Роза Хутор
01.01-08.01 Выходной
01.02 Хакатон навыков для Алисы. https://simferopol-frontend.timepad.ru/event/1218471/
14.02 пЯТЬница Москва
15.02-16.02 Фронтенд-хакатон Москва
22.02-24.02 Выходной
24.02-01.03 [?] Сочи
29.02 Конференция «Я love фронтенд»
07.03-09.03 Выходной
18.03 Крымский выходной
26.03-27.03 Тренинг «Эмоциональный интеллект руководителя»
30.03-31.03 Тренинг «Сложные коммуникации»
01.04-30.04 Калибровки
20.04 Крымский выходной
25.04 Субботник Москва
01.05-05.05 Выходной
09.05-11.05 Выходной
15.05 пЯТЬница Москва
16.05-17.05 Фронтенд-хакатон Москва
23.05 Субботник Симферополь
25.05 Крымский выходной
29.05-31.05 Поход в горы
08.06 Крымский выходной
12.06-14.06 Выходной
31.07 Крымский выходной
27.06 Субботник Питер
14.08 пЯТЬница Питер
15.08-16.08 Фронтенд-хакатон Питер
01.10-31.10 Калибровки
04.11 Выходной
20.11 пЯТЬница Москва
21.11-22.11 Фронтенд-хакатон Москва
`
