export default `
07.02-13.02 Командировка в Москву
07.02 Я love Frontend
11.02-12.02 Тренинг
21.02-26.02 Командировка в Москву
22.02 пЯТЬница, БЭМап
23.02-24.02 Хакатон
28.02-03.03 Отпуск

23.03 Субботик в Симферополе
24.03-04.04 Командировка в Москву. Калибровки

09.04-12.04 Командировка в Москву
10.04-11.04 Тренинг
11.04 Аквариум
19.04 Митап в Симферополе (?)
25.04-28.04 Командировка в Москву
26.04 АукцЫон
27.04 Субботник в Москве
12.05-13.05 Командировка в Москву
14.05-23.05 Отпуск
16.05 Cluj-Napoca, Румыния
24.05-27.05 Командировка в Москву
24.05 пЯТЬница, БЭМап
25.05-26.05 Хакатон
25.05 Митап в Симферополе
28.05 Лекция про БЭМ в Яслях
31.05-03.06 Поход
05.06-11.06 Отпуск
06.06-08.06 Румыния
12.06-19.06 Командировка в Москву
14.06 БЭМап (?)
15.06 Концерт Muse
16.06 Концерт Disturbed
17.06-18.06 Тренинг
22.06-23.06 Субботник в Минске (?)
28.06-30.06 Каяки

13.07-14.07 WSD в Питере, БЭМап
18.07-20.07 Конфа Барселона ?
29.07 Rammstein

17.08-18.08 Субботник в Иннополисе
23.08-24.08 пЯТЬница, БЭМап
24.08-25.08 Хакатон (?)

21.09 Субботник в Нижнем Новгороде
23.09-27.09 Ревью/Китай (?)

10.10-12.10 nordic.js (?)
26.10-27.10 Субботник в Москве

22.11-23.11 пЯТЬница, БЭМап
23.11-24.11 Хакатон (?)
`
