export default `
31.05-02.06 Большой Яндексовый поход
25.06-27.06 Командировка в Москву
26.06-26.06 Тренинг «Центр развития»
28.06-30.06 Каяки
28.06-01.07 Отпуск

02.07-02.07 Оживить dj-esskimo.com
06.07-07.07 Поход на Чатыр-Даг
17.07-19.07 Командировка в Питер (приемка)
22.07-23.07 Командировка в Минск (осмотр новых площадей)
23.07-24.07 Командировка в Москву
26.07-28.07 Кемпинг на Беляус
30.07-31.07 Тренинг «Базовые управленческие навыки»
29.07-01.08 Командировка в Москву

03.08-03.08 ZB-FEST
17.08-18.08 СПЛИН

13.09-14.09 Поход на Демерджи (тимбилдинг инженеров)
14.09-15.09 Полумарафон «Меганом»
16.09-16.09 Отпуск

02.10-04.10 Командировка в Москву
03.10-03.10 Практикум «Рабочие встречи»
05.10-05.10 Крестины Небытовых
20.10-20.10 Поход на Чатыр-Даг
21.10-23.10 Командировка в Питер
27.10-27.10 Поход на гору Медведь
28.10-10.11 Отпуск

11.11-11.11 Бизнес-игра «Маэстро-управления»
11.11-12.11 Командировка в Москву
13.11-14.11 Командировка Питер (?)
26.11-27.11 «Обучение Управление командой»

`
