export default `
31.05-02.06 Большой Яндексовый поход
25.06-27.06 Командировка в Москву
26.06-26.06 Тренинг «Центр развития»
28.06-30.06 Каяки
28.06-01.07 Отпуск

02.07-02.07 Оживить dj-esskimo.com
06.07-07.07 Поход на Чатыр-Даг
17.07-19.07 Командировка в Питер (приемка)
22.07-23.07 Командировка в Минск (осмотр новых площадей)
23.07-24.07 Командировка в Москву
26.07-28.07 Кемпинг на Беляус
30.07-31.07 Тренинг «Базовые управленческие навыки»
29.07-01.08 Командировка в Москву

03.08-03.08 ZB-FEST
17.08-18.08 СПЛИН

13.09-14.09 Поход на Демерджи (тимбилдинг инженеров)
14.09-15.09 Полумарафон «Меганом»
16.09-16.09 Отпуск

02.10-04.10 Командировка в Москву
03.10-03.10 Практикум «Рабочие встречи»
05.10-05.10 Крестины Небытовых
20.10-20.10 Поход на Чатыр-Даг
21.10-23.10 Командировка в Питер
27.10-27.10 Поход на гору Медведь
28.10-10.11 Отпуск

03.11-03.11 Поход на Демерджи
06.11-06.11 Поход на Ай-Йори
09.11-09.11 Поход на Мангуп-Кале
10.11-13.11 Командировка в Москву
11.11-11.11 Бизнес-игра «Маэстро-управления»
25.11-29.11 Командировка в Москву
26.11-27.11 «Обучение Управление командой»

16.12-17.12 Командировка Санкт-Петербург
17.12-18.12 Командировка Нижний Новгород
18.12-20.12 Командировка Москва
26.12-28.12 Командировка Санкт-Петербург

13.01-17.01 Команидровка МСК (вместе с Юлей и Феликсом)
14.01-14.01 Обучение «Ситуационное руководство» (МСК)

13.02-13.02 Обучение «Деловая игра» (МСК)
17.02-23.02 Отпуск Грузия (?)
`
