export default `
07.02-13.02 Командировка в Москву
07.02 Я love Frontend
11.02-12.02 Тренинг
21.02-26.02 Командировка в Москву
22.02 пЯТЬница, БЭМап
23.02-24.02 Хакатон
28.02-03.03 Отпуск

23.03 Субботик в Симферополе
24.03-04.04 Командировка в Москву. Калибровки

09.04-12.04 Командировка в Москву
10.04-11.04 Тренинг
11.04 Аквариум
19.04 Митап в Симферополе (?)
25.04-28.04 Командировка в Москву
26.04 АукцЫон
27.04 Субботник в Москве
12.05-13.05 Командировка в Москву
14.05-23.05 Отпуск
16.05 Cluj-Napoca, Румыния
24.05-27.05 Командировка в Москву
24.05 пЯТЬница, БЭМап
25.05-26.05 Хакатон
25.05 Митап в Симферополе
28.05 Лекция про БЭМ в Яслях
29.05 Лекция в Практикуме
31.05-02.06 Поход
05.06-11.06 Отпуск
06.06-08.06 Румыния
12.06-19.06 Командировка в Москву
13.06 Лекция в Практикуме
14.06 БЭМап в Москве (react)
15.06 Концерт Muse
16.06 Концерт Disturbed
17.06-18.06 Тренинг
28.06-30.06 Каяки

10.07-20.07 Командировка в Санкт-Петербург
11.07 Практикум, поток 04, Лекция5 Файловая структура БЭМ
13.07 WSD в Питере
16.07 Практикум, поток 05, Лекция3 БЭМ
19.07 БЭМап в Санкт-Петербурге
20.07 Субботник в Санкт-Петербурге
28.07-02.08 Командировка в Москву
29.07 Rammstein Москва
30.07 Митап про Алису в Санкт-Петербурге

08.08 Практикум
15.08-25.08 Командировка в Санкт-Петербург
16.08-18.08 Финляндия, Хельсинки
24.08-25.08 Хакатон в Санкт-Петербурге
26.08 Запись лекций в Москве
26.08 Командировка в Москву

17.09-22.09 Китай
21.09 FEDAY, Китай
23.09-27.09 Ревью (?)

12.10 Разбор домашки по React в ШРИ
13.10-27.10 Командировка в Москву
18.10-20.10 Румыния, TechTalks Timisoara
23.10-25.10 Тимбилдинг
26.10 Субботник в Москве
04.11 Выходной
12.11-18.11 Командировка в Москву
15.11 Некораблик в Москве
16.11-17.11 Хакатон
10.12-14.12 Командировка в Москву, Казань, Иннополис
12.12 Митап в Казани
`
